[{"img":"1","title":"Yougurt Gelato","subtitle":"Sempre fresco e arricchito con i migliori ingredienti","htmlContent":"<h2>La freschezza del gelato, la leggerezza dello yogurt! <\/h2>\r\n<p>\r\nIl nostro <strong>yogurt gelato<\/strong>, arricchito con salse, granelle e frutta fresca è un dessert naturale, <strong>gluten free<\/strong>, <strong>ipocalorico<\/strong>, ma soprattutto buonissimo per rinfrescarsi nelle giornate estive.\r\n\r\nCreiamo gli yogurt gelato in base ai desideri dei nostri clienti grandi e piccini! La nostra unica richiesta è che usiate la fantasia, noi non ci poniamo limiti!!!\r\n\r\nPer gustare degli <strong>yogurt gelato light<\/strong>, vi suggeriamo di arricchirli con frutta fresca di stagione fornita dai coltivatori locali, che viene tagliata al momento e abbinata a frutta disidratata della migliore qualità, ricca di proprietà nutritive.\r\n\r\nPer completare gli yogurt gelato vi consigliamo di assaggiare le <strong>salse naturali<\/strong> (topping) che prepariamo quotidianamente con la frutta fornitaci dai contadini delle vicine campagne. Le nostre salse vengono cotte a 80° per il tempo necessario a una corretta sterilizzazione, ma senza alterare il colore ed il sapore della frutta aggiungendo del succo di limone e pochissimo zucchero di canna.\r\n\r\nPer i più golosi, offriamo una vasta scelta di <strong>granelle<\/strong> per tutti i gusti tritate al momento oppure diversi tipi di cioccolato sempre gluten free.\r\n\r\nPer una colazione equilibrata o una merenda leggera, vi proponiamo anche lo yogurt greco o magro abbinabili a frutta fresca e disidrata. \r\n\r\nTutti nostri prodotti possono essere consumati al tavolo nel nostro spazio esterno sul viale pedonale o sotto l’ombrellone nella vicina spiaggia.\r\n<\/p>"},{"img":"2","title":"Ceramica","subtitle":"Le migliori ceramiche di Faenza rigorosamente originali e artigianali","htmlContent":"<h2>Artigianato pregiato, unico nella sua categoria! <\/h2>\r\n\r\nLa tradizione ceramista in Italia è molto diffusa e nel mondo questo tipo di artigianato viene identificato con “Faenza” o “Faience”, la città dove quest’antichissima arte si tramanda ancora oggi.\r\n\r\nNel nostro negozio potrai ammirare la Ceramica di Faenza nella sua espressione artistica tradizionale con il disegno del Garofano, della Ghianda, del Melograno, ma anche della Pavona e del Fiore di Patata e del Mazzetto. \r\n\r\nLe mani sapienti di Romano Cortesi e di Mirta Morigi arricchiscono i nostri scaffali con i loro elaborati più belli e ricercati. \r\n\r\nPotrai scegliere tra zuppiere, insalatiere, centri tavola, servizi da caffè, teiere, set di piatti, scatole e molto altro ancora."},{"img":"3","title":"Frutta fresca","subtitle":"Granite, Estratti, Frullati. Sempre con Frutta Fresca e di Stagione","htmlContent":"<h2>Prodotti freschi trattati naturalmente! <\/h2>\r\n<p>\r\nI contadini delle vicine campagne e le aziende agricole locali ci riforniscono quotidianamente di <strong>frutta e verdura freschissima<\/strong> con le quali prepariamo le insalate da spiaggia, gustosissimi frullati, ricche macedonie, ma anche diversi tipi di estratti 100% naturali. \r\n\r\nLe insalate da spiaggia vengono condite con olio extravergine d’oliva taggiasca e sale di Cervia in base ai desideri dei clienti, noi consigliamo anche l’aggiunta di frutta secca (noci, mandorle, mirtilli disidratati) e frutta fresca.\r\n\r\nGli estratti 100% naturali vengono prodotti solo con frutta e\/o verdura fresca con l’aggiunta di zenzero ( a piacere), senza subire nessun processo di ossidazione.\r\n\r\nQuando il caldo non dà tregua rinfreschiamo i palati con granite e ghiaccioli naturali.\r\n\r\nTutti nostri prodotti possono essere consumati al tavolo nel nostro spazio esterno sul viale pedonale alberato o sotto l’ombrellone nella vicina spiaggia.\r\n<\/p>"},{"img":"4","title":"Succhi di frutta e bevande","subtitle":"Sempre biologici, sempre i migliori","htmlContent":"<h2>Prodotti locali e non solo… <\/h2>\r\n\r\nPer rinfrescarvi nelle giornate estive vi proponiamo una varietà di succhi di frutta e di bibite locali biologiche e dissetanti.\r\n\r\nIn onore della tradizione culinaria romagnola potrete trovare la piadina senza strutto vegana di San Vito Gnam Gnam e la piadina gluten free di Taverna da Bruno, che ben si accompagnano con le birre artigianali senza glutine e con il vino docg di Montecolombo.\r\n\r\nAvendo vissuto anche in altre parti d’Italia, abbiamo voluto selezionare per voi alcune eccellenze italiane prodotte da aziende che rispettano il territorio e le sue tradizioni, come l’olio extravergine di oliva di Albenga(SV), le olive taggiasche e le confetture, tutte specialità liguri, oppure Il miele biologico del Parco Regionale della Mandria e una vasta scelta di cioccolato di Guido Gobino, quest' ultime eccellenze piemontesi.\r\n\r\nPer lenire le scottature e coccolare la vostra pelle troverete un’accurata selezione di cosmetici naturali senza parabeni a base di olio d’oliva.\r\n\r\nI nostri prodotti possono essere consumati al tavolo nel nostro spazio esterno sul viale pedonale alberato o preparati per l’asporto."},{"img":"5","title":"Stampe romagnole","subtitle":"Fatte a ruggine come da tradizione, dai migliori artigiani Romagnoli","htmlContent":"<h2>Inebriati dell’atmosfera romagnola! Una meravigliosa idea regalo che ti ruberà il cuore! <\/h2>\r\n\r\nI colori e le tradizioni della nostra terra sono predominanti nell'arredo del nostro negozio grazie alla tela stampata a mano dalla Stamperia Pascucci. \r\n\r\nDal 1826 l’antica Stamperia Pascucci di Gambettola, nella provincia di Forlì-Cesena, realizza pregiate tele stampate a mano con una tecnica antica in cui le matrici in legno di pero, impregnate di colore, vengono poggiate sulla stoffa e colpite con un mazzuolo. \r\n\r\nLa varietà delle tele comprende le classiche fantasie ornamentali tipiche della tradizione romagnola e i più moderni motivi ideati da famosi artisti locali quali Tonino Guerra, Gianfranco Zavalloni e Pinin Mantegazza.\r\n\r\nLa tela romagnola è resistente nel tempo, anche se sottoposta a numerosi lavaggi, infatti è lavabile ad alte temperature e candeggiabile, per questo motivo, risulta particolarmente indicata per la biancheria da tavola, i tendaggi, i teli da bagno e da mare. Il segreto risiede nel fatto che viene realizzata su tessuti naturali, quali canapa, lino e cotone, con l’utilizzo di colori a base di ruggine e farine naturali."},{"img":"6","title":"Frutta secca ed essiccata","subtitle":"Ottima nel Gusto e per la Salute","htmlContent":"<h2>Il gusto della frutta secca vi conquisterà!  Uno spuntino goloso e ricco di nutrienti! <\/h2>\r\n\r\nUno dei punti di forza del nostro negozio è la frutta secca che potrete trovare in molte varianti: essiccata o disidratata, gluten free, in guscio o sgusciate, di origine italiana o proveniente da altri paesi. <br>\r\n<br>\r\nLa frutta secca è ideale per uno spuntino da consumare sotto l’ombrellone o come idea regalo, le confezioni vengono confezionate al momento. <br>\r\n<br>\r\nLe specifiche proprietà sono esposte nelle descrizioni che accompagnano i singoli prodotti, ma siamo particolarmente lieti di consigliare il frutto migliore in base alle esigenze dei nostri clienti. <br>\r\n<br>\r\nLa frutta è selezionata accuratamente tra i migliori importatori italiani e vantiamo una straordinaria offerta a km0 per gli essiccati provenienti dal cuore della Romagna.<br>\r\n<br>\r\nTutti nostri prodotti possono essere consumati al tavolo nel nostro spazio esterno sul viale pedonale o preparati per l’asporto."}]]